Repository: aprsme/aprs.me
Catalog: priv/gettext/xx/LC_MESSAGES/default.po
Languages: xx

source: Actions
xx: ⟦Åċťíøñš~~~~~~~~⟧

source: close
xx: ⟦ċĺøšê~~~~~~~~~~⟧

source: %{count} days
xx: ⟦%{count} đàÿš~~~~~~⟧

source: %{count} days ago
xx: ⟦%{count} đàÿš àğø~~~~~~~⟧

source: %{count} hours
xx: ⟦%{count} ȟøüȓš~~~~~~⟧

source: %{count} hours ago
xx: ⟦%{count} ȟøüȓš àğø~~~~~~~~⟧

source: %{count} minutes
xx: ⟦%{count} ɱíñüťêš~~~~~~~⟧

source: %{count} minutes ago
xx: ⟦%{count} ɱíñüťêš àğø~~~~~~~~⟧

source: %{count} months
xx: ⟦%{count} ɱøñťȟš~~~~~~⟧

source: %{count} seconds ago
xx: ⟦%{count} šêċøñđš àğø~~~~~~~~⟧

source: %{count} years
xx: ⟦%{count} ÿêàȓš~~~~~~⟧

source: %{element} (Digipeater)
xx: ⟦%{element} (Đíğíƥêàťêȓ)~~~~~~~~~~⟧

source: %{element} (Station)
xx: ⟦%{element} (Șťàťíøñ)~~~~~~~~⟧

source: %{element} (Unknown)
xx: ⟦%{element} (Üñǩñøẁñ)~~~~~~~~⟧

source: 1 day
xx: ⟦𝟙 đàÿ~~~~~~~~~~⟧

source: 1 hour
xx: ⟦𝟙 ȟøüȓ~~~~~~~~~⟧

source: 1 minute
xx: ⟦𝟙 ɱíñüťê~~~~~~~⟧

source: 1 month
xx: ⟦𝟙 ɱøñťȟ~~~~~~~~⟧

source: 1 year
xx: ⟦𝟙 ÿêàȓ~~~~~~~~~⟧

source: APRS-IS Connection
xx: ⟦ÅƤȒȘ-İȘ Ċøññêċťíøñ~~~~~~~~⟧

source: APRS-IS Connection Issue
xx: ⟦ÅƤȒȘ-İȘ Ċøññêċťíøñ İššüê~~~~~~~~~~⟧

source: APRS.me System Status
xx: ⟦ÅƤȒȘ.ɱê Șÿšťêɱ Șťàťüš~~~~~~~~~⟧

source: Access forbidden
xx: ⟦Åċċêšš ƒøȓƀíđđêñ~~~~~~~⟧

source: All packets are parsing successfully!
xx: ⟦Åĺĺ ƥàċǩêťš àȓê ƥàȓšíñğ šüċċêššƒüĺĺÿ!~~~~~~~~~~~~~~~⟧

source: An error occurred: %{reason}
xx: ⟦Åñ êȓȓøȓ øċċüȓȓêđ: %{reason}~~~~~~~~~~~~⟧

source: Attempted At
xx: ⟦Åťťêɱƥťêđ Åť~~~~~⟧

source: Auto-refreshes every 5 seconds
xx: ⟦Åüťø-ȓêƒȓêšȟêš êṽêȓÿ 𝟝 šêċøñđš~~~~~~~~~~~~⟧

source: Bad request
xx: ⟦Ɓàđ ȓêʠüêšť~~~~~⟧

source: Connected
xx: ⟦Ċøññêċťêđ~~~~~~⟧

source: Connected Since:
xx: ⟦Ċøññêċťêđ Șíñċê:~~~~~~~⟧

source: Connection Health:
xx: ⟦Ċøññêċťíøñ Ȟêàĺťȟ:~~~~~~~~⟧

source: Disconnected
xx: ⟦Đíšċøññêċťêđ~~~~~⟧

source: Disconnected - Connection issues detected
xx: ⟦Đíšċøññêċťêđ - Ċøññêċťíøñ íššüêš đêťêċťêđ~~~~~~~~~~~~~~~~~⟧

source: Error Message
xx: ⟦Ȅȓȓøȓ Ṁêššàğê~~~~~~⟧

source: Error Type
xx: ⟦Ȅȓȓøȓ Ťÿƥê~~~~~⟧

source: Excellent - Long-term stable connection
xx: ⟦Ȅẋċêĺĺêñť - Ĺøñğ-ťêȓɱ šťàƀĺê ċøññêċťíøñ~~~~~~~~~~~~~~~~⟧

source: Filter:
xx: ⟦Ḟíĺťêȓ:~~~~~~~~⟧

source: Forbidden
xx: ⟦Ḟøȓƀíđđêñ~~~~~~⟧

source: Good - Connection stable for less than 1 hour
xx: ⟦Ġøøđ - Ċøññêċťíøñ šťàƀĺê ƒøȓ ĺêšš ťȟàñ 𝟙 ȟøüȓ~~~~~~~~~~~~~~~~~~⟧

source: Internal server error
xx: ⟦İñťêȓñàĺ šêȓṽêȓ êȓȓøȓ~~~~~~~~~⟧

source: Last Packet:
xx: ⟦Ĺàšť Ƥàċǩêť:~~~~~⟧

source: Last updated:
xx: ⟦Ĺàšť üƥđàťêđ:~~~~~~⟧

source: Login ID:
xx: ⟦Ĺøğíñ İĐ:~~~~~~⟧

source: No bad packets
xx: ⟦Ñø ƀàđ ƥàċǩêťš~~~~~~⟧

source: No error message
xx: ⟦Ñø êȓȓøȓ ɱêššàğê~~~~~~~⟧

source: None
xx: ⟦Ñøñê~~~~~~~~~~~⟧

source: Not connected
xx: ⟦Ñøť ċøññêċťêđ~~~~~~⟧

source: Packet Statistics
xx: ⟦Ƥàċǩêť Șťàťíšťíċš~~~~~~~⟧

source: Packets/Min:
xx: ⟦Ƥàċǩêťš/Ṁíñ:~~~~~⟧

source: Packets/Sec:
xx: ⟦Ƥàċǩêťš/Șêċ:~~~~~⟧

source: RELAY (Relay digipeater)
xx: ⟦ȒȄĹÅẎ (Ȓêĺàÿ đíğíƥêàťêȓ)~~~~~~~~~~⟧

source: RELAY digipeater (%{element})
xx: ⟦ȒȄĹÅẎ đíğíƥêàťêȓ (%{element})~~~~~~~~~~~~⟧

source: RELAY-1 (Relay digipeater, 1 hop)
xx: ⟦ȒȄĹÅẎ-𝟙 (Ȓêĺàÿ đíğíƥêàťêȓ, 𝟙 ȟøƥ)~~~~~~~~~~~~~~⟧

source: RELAY-2 (Relay digipeater, 2 hops)
xx: ⟦ȒȄĹÅẎ-𝟚 (Ȓêĺàÿ đíğíƥêàťêȓ, 𝟚 ȟøƥš)~~~~~~~~~~~~~~⟧

source: Raw Packet
xx: ⟦Ȓàẁ Ƥàċǩêť~~~~~⟧

source: Recently connected - Monitoring stability
xx: ⟦Ȓêċêñťĺÿ ċøññêċťêđ - Ṁøñíťøȓíñğ šťàƀíĺíťÿ~~~~~~~~~~~~~~~~~⟧

source: Request timeout
xx: ⟦Ȓêʠüêšť ťíɱêøüť~~~~~~⟧

source: Resource not found
xx: ⟦Ȓêšøüȓċê ñøť ƒøüñđ~~~~~~~~⟧

source: Server:
xx: ⟦Șêȓṽêȓ:~~~~~~~~⟧

source: Status:
xx: ⟦Șťàťüš:~~~~~~~~⟧

source: Stored Packets:
xx: ⟦Șťøȓêđ Ƥàċǩêťš:~~~~~~⟧

source: TCPIP (Internet gateway)
xx: ⟦ŤĊƤİƤ (İñťêȓñêť ğàťêẁàÿ)~~~~~~~~~~⟧

source: TCPIP gateway (%{element})
xx: ⟦ŤĊƤİƤ ğàťêẁàÿ (%{element})~~~~~~~~~~~⟧

source: TCPIP* (Internet gateway, no forward)
xx: ⟦ŤĊƤİƤ* (İñťêȓñêť ğàťêẁàÿ, ñø ƒøȓẁàȓđ)~~~~~~~~~~~~~~~⟧

source: TRACE digipeater (%{element})
xx: ⟦ŤȒÅĊȄ đíğíƥêàťêȓ (%{element})~~~~~~~~~~~~⟧

source: TRACE1-1 (Trace digipeater, 1 hop)
xx: ⟦ŤȒÅĊȄ𝟙-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟙 ȟøƥ)~~~~~~~~~~~~~~⟧

source: TRACE2-1 (Trace digipeater, 2 hops)
xx: ⟦ŤȒÅĊȄ𝟚-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟚 ȟøƥš)~~~~~~~~~~~~~~⟧

source: TRACE3-1 (Trace digipeater, 3 hops)
xx: ⟦ŤȒÅĊȄ𝟛-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟛 ȟøƥš)~~~~~~~~~~~~~~⟧

source: TRACE4-1 (Trace digipeater, 4 hops)
xx: ⟦ŤȒÅĊȄ𝟜-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟜 ȟøƥš)~~~~~~~~~~~~~~⟧

source: TRACE5-1 (Trace digipeater, 5 hops)
xx: ⟦ŤȒÅĊȄ𝟝-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟝 ȟøƥš)~~~~~~~~~~~~~~⟧

source: TRACE6-1 (Trace digipeater, 6 hops)
xx: ⟦ŤȒÅĊȄ𝟞-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟞 ȟøƥš)~~~~~~~~~~~~~~⟧

source: TRACE7-1 (Trace digipeater, 7 hops)
xx: ⟦ŤȒÅĊȄ𝟟-𝟙 (Ťȓàċê đíğíƥêàťêȓ, 𝟟 ȟøƥš)~~~~~~~~~~~~~~⟧

source: The system is currently disconnected from the APRS-IS network. This may be due to network issues or server maintenance.
xx: ⟦Ťȟê šÿšťêɱ íš ċüȓȓêñťĺÿ đíšċøññêċťêđ ƒȓøɱ ťȟê ÅƤȒȘ-İȘ ñêťẁøȓǩ. Ťȟíš ɱàÿ ƀê đüê ťø ñêťẁøȓǩ íššüêš øȓ šêȓṽêȓ ɱàíñťêñàñċê.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~⟧

source: Total Packets:
xx: ⟦Ťøťàĺ Ƥàċǩêťš:~~~~~~⟧

source: Unauthorized
xx: ⟦Üñàüťȟøȓíźêđ~~~~~⟧

source: Unauthorized access
xx: ⟦Üñàüťȟøȓíźêđ àċċêšš~~~~~~~~⟧

source: Unknown
xx: ⟦Üñǩñøẁñ~~~~~~~~⟧

source: Unknown status
xx: ⟦Üñǩñøẁñ šťàťüš~~~~~~⟧

source: Unprocessable entity
xx: ⟦Üñƥȓøċêššàƀĺê êñťíťÿ~~~~~~~~⟧

source: Updating...
xx: ⟦Üƥđàťíñğ...~~~~~⟧

source: Uptime:
xx: ⟦Üƥťíɱê:~~~~~~~~⟧

source: Validation failed
xx: ⟦Ṽàĺíđàťíøñ ƒàíĺêđ~~~~~~~⟧

source: Very good - Connection stable for less than 1 day
xx: ⟦Ṽêȓÿ ğøøđ - Ċøññêċťíøñ šťàƀĺê ƒøȓ ĺêšš ťȟàñ 𝟙 đàÿ~~~~~~~~~~~~~~~~~~~~⟧

source: WIDE digipeater (%{element})
xx: ⟦ẂİĐȄ đíğíƥêàťêȓ (%{element})~~~~~~~~~~~~⟧

source: WIDE1-1 (Wide area digipeater, 1 hop)
xx: ⟦ẂİĐȄ𝟙-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟙 ȟøƥ)~~~~~~~~~~~~~~~⟧

source: WIDE1-2 (Wide area digipeater, 1 hop, 2nd attempt)
xx: ⟦ẂİĐȄ𝟙-𝟚 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟙 ȟøƥ, 𝟚ñđ àťťêɱƥť)~~~~~~~~~~~~~~~~~~~~⟧

source: WIDE2-1 (Wide area digipeater, 2 hops)
xx: ⟦ẂİĐȄ𝟚-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟚 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: WIDE2-2 (Wide area digipeater, 2 hops, 2nd attempt)
xx: ⟦ẂİĐȄ𝟚-𝟚 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟚 ȟøƥš, 𝟚ñđ àťťêɱƥť)~~~~~~~~~~~~~~~~~~~~~⟧

source: WIDE3-1 (Wide area digipeater, 3 hops)
xx: ⟦ẂİĐȄ𝟛-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟛 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: WIDE4-1 (Wide area digipeater, 4 hops)
xx: ⟦ẂİĐȄ𝟜-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟜 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: WIDE5-1 (Wide area digipeater, 5 hops)
xx: ⟦ẂİĐȄ𝟝-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟝 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: WIDE6-1 (Wide area digipeater, 6 hops)
xx: ⟦ẂİĐȄ𝟞-𝟙 (Ẃíđê àȓêà đíğíƥêàťêȓ, 𝟞 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: WIDE7-1 (WIDE area digipeater, 7 hops)
xx: ⟦ẂİĐȄ𝟟-𝟙 (ẂİĐȄ àȓêà đíğíƥêàťêȓ, 𝟟 ȟøƥš)~~~~~~~~~~~~~~~~⟧

source: less than a minute
xx: ⟦ĺêšš ťȟàñ à ɱíñüťê~~~~~~~~⟧

source: Gusts
xx: ⟦Ġüšťš~~~~~~~~~~⟧

source: Humidity
xx: ⟦Ȟüɱíđíťÿ~~~~~~~⟧

source: Last WX report
xx: ⟦Ĺàšť ẂẌ ȓêƥøȓť~~~~~~⟧

source: Pressure
xx: ⟦Ƥȓêššüȓê~~~~~~~⟧

source: Rain (1h)
xx: ⟦Ȓàíñ (𝟙ȟ)~~~~~~⟧

source: Rain (24h)
xx: ⟦Ȓàíñ (𝟚𝟜ȟ)~~~~~⟧

source: Rain (since midnight)
xx: ⟦Ȓàíñ (šíñċê ɱíđñíğȟť)~~~~~~~~~⟧

source: Raw comment
xx: ⟦Ȓàẁ ċøɱɱêñť~~~~~⟧

source: Temperature
xx: ⟦Ťêɱƥêȓàťüȓê~~~~~⟧

source: View info
xx: ⟦Ṽíêẁ íñƒø~~~~~~⟧

source: View on map
xx: ⟦Ṽíêẁ øñ ɱàƥ~~~~~⟧

source: View packets
xx: ⟦Ṽíêẁ ƥàċǩêťš~~~~~⟧

source: Weather Details
xx: ⟦Ẃêàťȟêȓ Đêťàíĺš~~~~~~⟧

source: Weather History Graphs
xx: ⟦Ẃêàťȟêȓ Ȟíšťøȓÿ Ġȓàƥȟš~~~~~~~~~⟧

source: Weather Station
xx: ⟦Ẃêàťȟêȓ Șťàťíøñ~~~~~~⟧

source: Wind
xx: ⟦Ẃíñđ~~~~~~~~~~~⟧

source: APRS Station
xx: ⟦ÅƤȒȘ Șťàťíøñ~~~~~⟧

source: Altitude
xx: ⟦Åĺťíťüđê~~~~~~~⟧

source: Base Callsign
xx: ⟦Ɓàšê Ċàĺĺšíğñ~~~~~~⟧

source: Built with Modern Technologies
xx: ⟦Ɓüíĺť ẁíťȟ Ṁøđêȓñ Ťêċȟñøĺøğíêš~~~~~~~~~~~~⟧

source: Callsign
xx: ⟦Ċàĺĺšíğñ~~~~~~~⟧

source: Course
xx: ⟦Ċøüȓšê~~~~~~~~~⟧

source: Data Type
xx: ⟦Đàťà Ťÿƥê~~~~~~⟧

source: Decoded Path
xx: ⟦Đêċøđêđ Ƥàťȟ~~~~~⟧

source: Device
xx: ⟦Đêṽíċê~~~~~~~~~⟧

source: Device Information
xx: ⟦Đêṽíċê İñƒøȓɱàťíøñ~~~~~~~~⟧

source: Distance & Course
xx: ⟦Đíšťàñċê & Ċøüȓšê~~~~~~~⟧

source: Distance & Direction
xx: ⟦Đíšťàñċê & Đíȓêċťíøñ~~~~~~~~⟧

source: Explore the Map
xx: ⟦Ȅẋƥĺøȓê ťȟê Ṁàƥ~~~~~~⟧

source: Grid Square
xx: ⟦Ġȓíđ Șʠüàȓê~~~~~⟧

source: Join Our Community
xx: ⟦Ĵøíñ Òüȓ Ċøɱɱüñíťÿ~~~~~~~~⟧

source: Last Heard
xx: ⟦Ĺàšť Ȟêàȓđ~~~~~⟧

source: Last Position
xx: ⟦Ĺàšť Ƥøšíťíøñ~~~~~~⟧

source: Latitude
xx: ⟦Ĺàťíťüđê~~~~~~~⟧

source: Location
xx: ⟦Ĺøċàťíøñ~~~~~~~⟧

source: Longitude
xx: ⟦Ĺøñğíťüđê~~~~~~⟧

source: No data available
xx: ⟦Ñø đàťà àṽàíĺàƀĺê~~~~~~~⟧

source: No packets
xx: ⟦Ñø ƥàċǩêťš~~~~~⟧

source: No recent packet data available for this callsign.
xx: ⟦Ñø ȓêċêñť ƥàċǩêť đàťà àṽàíĺàƀĺê ƒøȓ ťȟíš ċàĺĺšíğñ.~~~~~~~~~~~~~~~~~~~~⟧

source: Other SSIDs
xx: ⟦Òťȟêȓ ȘȘİĐš~~~~~⟧

source: Packets will appear here as they are received.
xx: ⟦Ƥàċǩêťš ẁíĺĺ àƥƥêàȓ ȟêȓê àš ťȟêÿ àȓê ȓêċêíṽêđ.~~~~~~~~~~~~~~~~~~~⟧

source: Path
xx: ⟦Ƥàťȟ~~~~~~~~~~~⟧

source: Position Information
xx: ⟦Ƥøšíťíøñ İñƒøȓɱàťíøñ~~~~~~~~⟧

source: SSID
xx: ⟦ȘȘİĐ~~~~~~~~~~~⟧

source: Sender
xx: ⟦Șêñđêȓ~~~~~~~~~⟧

source: Speed
xx: ⟦Șƥêêđ~~~~~~~~~~⟧

source: Stations Near Current Position
xx: ⟦Șťàťíøñš Ñêàȓ Ċüȓȓêñť Ƥøšíťíøñ~~~~~~~~~~~~⟧

source: Symbol
xx: ⟦Șÿɱƀøĺ~~~~~~~~~⟧

source: Under heavy construction
xx: ⟦Üñđêȓ ȟêàṽÿ ċøñšťȓüċťíøñ~~~~~~~~~~⟧

source: Weather charts
xx: ⟦Ẃêàťȟêȓ ċȟàȓťš~~~~~~⟧

source: Humidity (%)
xx: ⟦Ȟüɱíđíťÿ (%)~~~~~⟧

source: Pressure (mb)
xx: ⟦Ƥȓêššüȓê (ɱƀ)~~~~~~⟧

source: Time
xx: ⟦Ťíɱê~~~~~~~~~~~⟧

source: ago
xx: ⟦àğø~~~~~~~~~~~~⟧

source: mb
xx: ⟦ɱƀ~~~~~~~~~~~~~⟧

source: About
xx: ⟦Åƀøüť~~~~~~~~~~⟧

source: Home
xx: ⟦Ȟøɱê~~~~~~~~~~~⟧

source: 1 Hour
xx: ⟦𝟙 Ȟøüȓ~~~~~~~~~⟧

source: 1 Week
xx: ⟦𝟙 Ẃêêǩ~~~~~~~~~⟧

source: Enter callsign...
xx: ⟦Ȅñťêȓ ċàĺĺšíğñ...~~~~~~~⟧

source: Historical Data
xx: ⟦Ȟíšťøȓíċàĺ Đàťà~~~~~~⟧

source: Last Deploy
xx: ⟦Ĺàšť Đêƥĺøÿ~~~~~⟧

source: Navigation
xx: ⟦Ñàṽíğàťíøñ~~~~~⟧

source: Search Callsign
xx: ⟦Șêàȓċȟ Ċàĺĺšíğñ~~~~~~⟧

source: Trail Duration
xx: ⟦Ťȓàíĺ Đüȓàťíøñ~~~~~~⟧

source: Dew Point (%{unit})
xx: ⟦Đêẁ Ƥøíñť (%{unit})~~~~~~~~⟧

source: Temperature & Dew Point (%{unit})
xx: ⟦Ťêɱƥêȓàťüȓê & Đêẁ Ƥøíñť (%{unit})~~~~~~~~~~~~~~⟧

source: Temperature (%{unit})
xx: ⟦Ťêɱƥêȓàťüȓê (%{unit})~~~~~~~~~⟧

source: Wind (%{unit})
xx: ⟦Ẃíñđ (%{unit})~~~~~~⟧

source: Wind Gust (%{unit})
xx: ⟦Ẃíñđ Ġüšť (%{unit})~~~~~~~~⟧

source: Wind Speed (%{unit})
xx: ⟦Ẃíñđ Șƥêêđ (%{unit})~~~~~~~~⟧

source: Already registered?
xx: [[Ålréåðý régïştéréð?¿]]

source: Create an account
xx: [[Çréåŧé åñ åççøûñŧ]]

source: Creating account...
xx: [[Çréåŧïñg åççøûñŧ...]]

source: Don't have an account?
xx: [[Døñ'ŧ håvé åñ åççøûñŧ?¿]]

source: Email
xx: [[Émåïl]]

source: Enter your amateur radio callsign
xx: [[Éñŧér ýøûr åmåŧéûr råðïø çållşïgñ]]

source: Enter your email
xx: [[Éñŧér ýøûr émåïl]]

source: Enter your password
xx: [[Éñŧér ýøûr påşşwørð]]

source: Forgot your password?
xx: [[Førgøŧ ýøûr påşşwørð?¿]]

source: Keep me logged in
xx: [[Kéép mé løggéð ïñ]]

source: Oops, something went wrong! Please check the errors below.
xx: [[Øøpş, şøméŧhïñg wéñŧ wrøñg! Pléåşé çhéçk ŧhé érrørş ßéløw.]]

source: Password
xx: [[Påşşwørð]]

source: Register for an account
xx: [[Régïşŧér før åñ åççøûñŧ]]

source: Sign in
xx: ​[[§ïgñ ïñ]]

source: Sign in to account
xx: [[§ïgñ ïñ ŧø åççøûñŧ]]

source: Sign in →
xx: [[§ïgñ ïñ →]]

source: Sign up
xx: [[§ïgñ ûp]]

source: Signing in...
xx: [[§ïgñïñg ïñ...]]

source: for an account now.
xx: [[før åñ åççøûñŧ ñøw.]]

source: to your account now.
xx: [[ŧø ýøûr åççøûñŧ ñøw.]]

source: Attempting to reconnect
xx: [[Åŧŧémpŧïñg ŧø réçøññéçŧ]]

source: Auto
xx: [[Åûŧø]]

source: Dark
xx: [[Dårk]]

source: Error!
xx: [[Érrør!]]

source: Light
xx: [[Lïghŧ]]

source: Success!
xx: [[§ûççéşş!]]

source: We can't find the internet
xx: [[Wé çåñ'ŧ fïñð ŧhé ïñŧérñéŧ]]
