Repository: aprsme/aprs.me
Catalog: priv/gettext/xx/LC_MESSAGES/errors.po
Languages: xx

source: can't be blank
xx: ⟦ċàñ'ť ƀê ƀĺàñǩ~~~~~~⟧

source: has already been taken
xx: ⟦ȟàš àĺȓêàđÿ ƀêêñ ťàǩêñ~~~~~~~~~⟧

source: is invalid
xx: ⟦íš íñṽàĺíđ~~~~~⟧

source: must be accepted
xx: ⟦ɱüšť ƀê àċċêƥťêđ~~~~~~~⟧

source: has invalid format
xx: ⟦ȟàš íñṽàĺíđ ƒøȓɱàť~~~~~~~~⟧

source: has an invalid entry
xx: ⟦ȟàš àñ íñṽàĺíđ êñťȓÿ~~~~~~~~⟧

source: is reserved
xx: ⟦íš ȓêšêȓṽêđ~~~~~⟧

source: does not match confirmation
xx: ⟦đøêš ñøť ɱàťċȟ ċøñƒíȓɱàťíøñ~~~~~~~~~~~⟧

source: is still associated with this entry
xx: ⟦íš šťíĺĺ àššøċíàťêđ ẁíťȟ ťȟíš êñťȓÿ~~~~~~~~~~~~~~⟧

source: are still associated with this entry
xx: ⟦àȓê šťíĺĺ àššøċíàťêđ ẁíťȟ ťȟíš êñťȓÿ~~~~~~~~~~~~~~~⟧

source: should have %{count} item(s)
xx: ⟦šȟøüĺđ ȟàṽê %{count} íťêɱ(š)~~~~~~~~~~~~⟧

source: should be %{count} character(s)
xx: ⟦šȟøüĺđ ƀê %{count} ċȟàȓàċťêȓ(š)~~~~~~~~~~~~~⟧

source: should be %{count} byte(s)
xx: ⟦šȟøüĺđ ƀê %{count} ƀÿťê(š)~~~~~~~~~~~⟧

source: should have at least %{count} item(s)
xx: ⟦šȟøüĺđ ȟàṽê àť ĺêàšť %{count} íťêɱ(š)~~~~~~~~~~~~~~~⟧

source: should be at least %{count} character(s)
xx: ⟦šȟøüĺđ ƀê àť ĺêàšť %{count} ċȟàȓàċťêȓ(š)~~~~~~~~~~~~~~~~⟧

source: should be at least %{count} byte(s)
xx: ⟦šȟøüĺđ ƀê àť ĺêàšť %{count} ƀÿťê(š)~~~~~~~~~~~~~~⟧

source: should have at most %{count} item(s)
xx: ⟦šȟøüĺđ ȟàṽê àť ɱøšť %{count} íťêɱ(š)~~~~~~~~~~~~~~~⟧

source: should be at most %{count} character(s)
xx: ⟦šȟøüĺđ ƀê àť ɱøšť %{count} ċȟàȓàċťêȓ(š)~~~~~~~~~~~~~~~~⟧

source: should be at most %{count} byte(s)
xx: ⟦šȟøüĺđ ƀê àť ɱøšť %{count} ƀÿťê(š)~~~~~~~~~~~~~~⟧

source: must be less than %{number}
xx: ⟦ɱüšť ƀê ĺêšš ťȟàñ %{number}~~~~~~~~~~~⟧

source: must be greater than %{number}
xx: ⟦ɱüšť ƀê ğȓêàťêȓ ťȟàñ %{number}~~~~~~~~~~~~⟧

source: must be less than or equal to %{number}
xx: ⟦ɱüšť ƀê ĺêšš ťȟàñ øȓ êʠüàĺ ťø %{number}~~~~~~~~~~~~~~~~⟧

source: must be greater than or equal to %{number}
xx: ⟦ɱüšť ƀê ğȓêàťêȓ ťȟàñ øȓ êʠüàĺ ťø %{number}~~~~~~~~~~~~~~~~~⟧

source: must be equal to %{number}
xx: ⟦ɱüšť ƀê êʠüàĺ ťø %{number}~~~~~~~~~~~⟧
